{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      "गर्नुहोस्": 5,
      ":": 6,
      "s": 7,
      "%": 8,
      ",": 9,
      "गर्न": 10,
      "लागि": 11,
      "-": 12,
      ")": 13,
      "(": 14,
      "\"": 15,
      "/": 16,
      "फाइल": 17,
      "'": 18,
      "गरिएको": 19,
      "यो": 20,
      "र": 21,
      "चयन": 22,
      "छ": 23,
      ".": 24,
      "प्रयोग": 25,
      "छैन": 26,
      "...": 27,
      "एउटा": 28,
      "वा": 29,
      "तपाईँले": 30,
      "नाम": 31,
      "नयाँ": 32,
      "मा": 33,
      "त्रुटि": 34,
      "बचत": 35,
      "'%": 36,
      "सबै": 37,
      "सिर्जना": 38,
      "1": 39,
      "कुञ्जी": 40,
      "सकेन": 41,
      "छवि": 42,
      "सेट": 43,
      "रूपमा": 44,
      "d": 45,
      "रङ": 46,
      "name": 47,
      "देखाउनुहोस्": 48,
      "गर्दछ": 49,
      "फोल्डर": 50,
      "?": 51,
      "a": 52,
      "\"%": 53,
      "तपाईँको": 54,
      "kgm": 55,
      "यदि": 56,
      "सन्देश": 57,
      "गर्ने": 58,
      "भएको": 59,
      "सूची": 60,
      "भयो": 61,
      "गर्दा": 62,
      "असफल": 63,
      "कार्य": 64,
      "पाठ": 65,
      "फेला": 66,
      "पार्नुहोस्": 67,
      "तपाईँ": 68,
      "optional": 69,
      "सञ्झ्याल": 70,
      "हो": 71,
      "कुनै": 72,
      "पुन": 73,
      "पूर्वनिर्धारित": 74,
      "हालको": 75,
      "खोजी": 76,
      "not": 77,
      "मात्र": 78,
      "खाली": 79,
      "translation": 80,
      "प्रदर्शन": 81,
      "परिवर्तन": 82,
      "प्रकार": 83,
      "need": 84,
      "does": 85,
      "probably": 86,
      "मान": 87,
      "लोड": 88,
      "यस": 89,
      "प्राप्त": 90,
      "प्रतिलिपि": 91,
      ";": 92,
      "को": 93,
      "गर्दै": 94,
      "सकिँदैन": 95,
      "भने": 96,
      "सक्षम": 97,
      "कृपया": 98,
      "सुरु": 99,
      "जडान": 100,
      "निर्दिष्ट": 101,
      "सूचना": 102,
      "थप्नुहोस्": 103,
      "वस्तु": 104,
      "हुन्छ": 105,
      "पनि": 106,
      "गरियो": 107,
      "बन्द": 108,
      "गरिएका": 109,
      ":%": 110,
      "डाइरेक्टरी": 111,
      "समय": 112,
      "खोल्नुहोस्": 113,
      "अक्षम": 114,
      "साइज": 115,
      "क्लिक": 116,
      "फाइलहरू": 117,
      "सम्पादन": 118,
      "१": 119,
      "विकल्प": 120,
      "आदेश": 121,
      "का": 122,
      "!": 123,
      "पासवर्ड": 124,
      "जाँच": 125,
      "चाहनुहुन्छ": 126,
      "ठेगाना": 127,
      "मुद्रण": 128,
      "अनुमति": 129,
      "स्थान": 130,
      "यसलाई": 131,
      "सार्नुहोस्": 132,
      "खेल": 133,
      "अवस्थित": 134,
      "सक्नुहुन्छ": 135,
      "फन्ट": 136,
      "तह": 137,
      "मिति": 138,
      "अवैध": 139,
      "प्रयोगकर्ता": 140,
      "या": 141,
      "सर्भर": 142,
      "सङ्ख्या": 143,
      "डेटा": 144,
      "खोल्न": 145,
      "स्रोत": 146,
      "केडीई": 147,
      "उपलब्ध": 148,
      "प्रविष्ट": 149,
      "कागजात": 150,
      "होइन": 151,
      "आवश्यक": 152,
      "गरिने": 153,
      "हटाउनुहोस्": 154,
      "पछिल्लो": 155,
      "अन्य": 156,
      "प्रणाली": 157,
      "लाई": 158,
      "एक": 159,
      "गरेर": 160,
      "\",": 161,
      "action": 162,
      "२": 163,
      "सकिएन": 164,
      "आयात": 165,
      "गरिन्छ": 166,
      "पूरा": 167,
      "बाट": 168,
      "स्थापना": 169,
      "(%": 170,
      "ले": 171,
      "गर्नका": 172,
      "अज्ञात": 173,
      "प्रयास": 174,
      "दृश्य": 175,
      "गुण": 176,
      "धेरै": 177,
      "लिङ्क": 178,
      "वर्णन": 179,
      "समूह": 180,
      "चौडाइ": 181,
      "बनाउनुहोस्": 182,
      "ढाँचा": 183,
      "अन्तिम": 184,
      "निश्चित": 185,
      "पर्दा": 186,
      "माथि": 187,
      "गर्दैछ": 188,
      "सेटिङ": 189,
      "label": 190,
      "स्तम्भ": 191,
      "अमेरिका": 192,
      "2": 193,
      "प्रक्रिया": 194,
      "बटन": 195,
      "क्यारेक्टर": 196,
      "सक्रिय": 197,
      "समर्थन": 198,
      "तल": 199,
      "]": 200,
      "सम्पर्क": 201,
      "०": 202,
      "[": 203,
      "गर्नु": 204,
      "पृष्ठ": 205,
      "\\": 206,
      "भएमा": 207,
      "फिल्टर": 208,
      "प्लगइन": 209,
      "@": 210,
      "मेट्नुहोस्": 211,
      "सुरुआत": 212,
      "तर": 213,
      "मेट्न": 214,
      "पार्न": 215,
      "0": 216,
      "`%": 217,
      "ट्याब": 218,
      "स्थिति": 219,
      "मोड": 220,
      "प्रतिमा": 221,
      "लाइन": 222,
      "नम्बर": 223,
      "स्थानीय": 224,
      "हस्ताक्षर": 225,
      "गरेको": 226,
      "चिन्ह": 227,
      "समाप्त": 228,
      "अघिल्लो": 229,
      "कुञ्जीपाटी": 230,
      "फेरि": 231,
      "दायाँ": 232,
      "त्यहाँ": 233,
      "बायाँ": 234,
      "शीर्षक": 235,
      "कन्फिगर": 236,
      "भन्दा": 237,
      "संवाद": 238,
      "अनुप्रयोग": 239,
      "जिनोम": 240,
      "प्रविष्टि": 241,
      "चाल": 242,
      "पर्दछ": 243,
      "मद्दत": 244,
      "शैली": 245,
      "पृष्ठभूमि": 246,
      "इमेल": 247,
      "the": 248,
      "विषयवस्तु": 249,
      "यहाँ": 250,
      ">": 251,
      "t": 252,
      "पहुँच": 253,
      "पहिले": 254,
      "थियो": 255,
      "संस्करण": 256,
      "सुरक्षित": 257,
      "भित्र": 258,
      "स्वत": 259,
      "हेर्नुहोस्": 260,
      "स्ट्रिङ": 261,
      "अन्त्य": 262,
      "कन्फिगरेसन": 263,
      "सन्देशहरू": 264,
      "केही": 265,
      "परियोजना": 266,
      "तत्व": 267,
      "पूर्वावलोकन": 268,
      "उपकरण": 269,
      "कार्यान्वयन": 270,
      "ठीक": 271,
      "डेस्कटप": 272,
      "तपाईँलाई": 273,
      "प्राथमिकता": 274,
      "लगइन": 275,
      "ठूलो": 276,
      "कार्यक्रम": 277,
      "कुञ्जीहरू": 278,
      "यसले": 279,
      "स्वचालित": 280,
      "अद्यावधिक": 281,
      "बिन्दु": 282,
      "नै": 283,
      "हुन": 284,
      "जानुहोस्": 285,
      "पत्र": 286,
      "फ्रेम": 287,
      "मुख्य": 288,
      "विकल्पहरू": 289,
      "छन्": 290,
      "सक्दैन": 291,
      "सर्टकट": 292,
      "<": 293,
      "हुने": 294,
      "प्रमाणपत्र": 295,
      "प्रोफाइल": 296,
      "पात्रो": 297,
      "X": 298,
      "मेल": 299,
      "गुप्तिकरण": 300,
      "मेनु": 301,
      "के": 302,
      "जस्तै": 303,
      "स्विच": 304,
      "समावेश": 305,
      "निर्यात": 306,
      "घटना": 307,
      "Y": 308,
      "समाविष्ट": 309,
      "हेडर": 310,
      "खण्ड": 311,
      "तालिका": 312,
      "+": 313,
      "परिमार्जन": 314,
      "रोज्नुहोस्": 315,
      "द्रष्टव्य": 316,
      "परेन": 317,
      "सञ्चालन": 318,
      "एशिया": 319,
      "quot": 320,
      "राख्नुहोस्": 321,
      "प्रकार्य": 322,
      "पछि": 323,
      "फाइलमा": 324,
      "सम्पादक": 325,
      "x": 326,
      "अडियो": 327,
      "विस्तार": 328,
      "सञ्जाल": 329,
      "टर्मिनल": 330,
      "of": 331,
      "सँग": 332,
      "रेखा": 333,
      "वस्तुहरू": 334,
      "भाग": 335,
      "क्षेत्र": 336,
      "३": 337,
      "समक्रमण": 338,
      "रद्द": 339,
      "भिडियो": 340,
      "अर्को": 341,
      "इभोल्युसन": 342,
      "सङ्केत": 343,
      "पढ्न": 344,
      "पठाउनुहोस्": 345,
      "यसको": 346,
      "नियन्त्रण": 347,
      "उचाइ": 348,
      "आकार": 349,
      "फोल्डरमा": 350,
      "क्रमबद्ध": 351,
      "निर्गत": 352,
      "लगाउनुहोस्": 353,
      "}": 354,
      "प्रत्येक": 355,
      "सर्भरमा": 356,
      "पहिलो": 357,
      "अनुकूल": 358,
      "नगर्नुहोस्": 359,
      "फाइलको": 360,
      "हुनुहुन्छ": 361,
      "दिनुहोस्": 362,
      "in": 363,
      "लग": 364,
      "शब्द": 365,
      "किनारा": 366,
      "गर्छ": 367,
      "सञ्झ्यालमा": 368,
      "च्यानल": 369,
      "गृह": 370,
      "तेर्सो": 371,
      "प्यानल": 372,
      "--": 373,
      "\\\\": 374,
      "टगल": 375,
      "to": 376,
      "यसमा": 377,
      "भोल्युम": 378,
      "सक्छ": 379,
      "विशेष": 380,
      "सङ्ग्रह": 381,
      "सानो": 382,
      "सम्बन्धित": 383,
      "ठाडो": 384,
      "वैध": 385,
      "सञ्झ्यालको": 386,
      "लागू": 387,
      "अनुरोध": 388,
      "जब": 389,
      "पारिएको": 390,
      "सार्न": 391,
      "ताल्चा": 392,
      "सार्वजनिक": 393,
      "हुनुपर्दछ": 394,
      "दृश्यात्मक": 395,
      "=": 396,
      "स्तर": 397,
      "खाता": 398,
      "स्मृति": 399,
      "रूपले": 400,
      "ध्वनि": 401,
      "आगत": 402,
      "बारेमा": 403,
      "प्ले": 404,
      "चेतावनी": 405,
      "वस्तुस्थिति": 406,
      "&": 407,
      "मानचित्र": 408,
      "अधिकतम": 409,
      "आईडी": 410,
      "थप्न": 411,
      "सत्र": 412,
      "हटाउन": 413,
      "खेलको": 414,
      "गलत": 415,
      "दिन्छ": 416,
      "लुकाउनुहोस्": 417,
      "सकिन्छ": 418,
      "साधारण": 419,
      "रूपान्तरण": 420,
      "खुला": 421,
      "निम्न": 422,
      "छविहरू": 423,
      "मार्ग": 424,
      "तरिकाले": 425,
      "चिनो": 426,
      "टाढाको": 427,
      "A": 428,
      "type": 429,
      "फोल्डरहरू": 430,
      "गर्दैन": 431,
      "अगाडि": 432,
      "ब्राउजर": 433,
      "पद": 434,
      "जुम": 435,
      "फाइलनाम": 436,
      "बाकस": 437,
      "डाउनलोड": 438,
      "स्क्रिप्ट": 439,
      "दिन": 440,
      "यन्त्र": 441,
      "p": 442,
      "पहिल्यै": 443,
      "प्रबन्धक": 444,
      "वेब": 445,
      "अफ्रिका": 446,
      "प्रमाणीकरण": 447,
      "उपेक्षा": 448,
      "प्राप्ताङ्क": 449,
      "द्वारा": 450,
      "M": 451,
      "जुन": 452,
      "सङ्केतन": 453,
      "पोर्ट": 454,
      "४": 455,
      "कि": 456,
      "सामान्य": 457,
      "उच्च": 458,
      "HTML": 459,
      "):": 460,
      "पुस्तकचिनो": 461,
      "यूरोप": 462,
      "गर्नेछ": 463,
      "रिसेट": 464,
      "नगर्ने": 465,
      "यी": 466,
      "प्रभाव": 467,
      "हुनेछ": 468,
      "गर्नुहुन्छ": 469,
      "चलाउनुहोस्": 470,
      "पटक": 471,
      "जहाँ": 472,
      "वर्ग": 473,
      "नामकरण": 474,
      "पङ्क्ति": 475,
      "रुपमा": 476,
      "बाटो": 477,
      "जम्मा": 478,
      "सेन्ट": 479,
      "परिवर्तनहरू": 480,
      "मोडमा": 481,
      "काम": 482,
      "घुसाउनुहोस्": 483,
      "नभएको": 484,
      "निर्धारण": 485,
      "अनियमित": 486,
      "सन्दर्भ": 487,
      "जान्छ": 488,
      "परिभाषित": 489,
      "टाइप": 490,
      "परीक्षण": 491,
      "सूचीमा": 492,
      "मापन": 493,
      "रिसाइज": 494,
      "हाइलाइट": 495,
      "गरेमा": 496,
      "सम्म": 497,
      "जगेडा": 498,
      "ढाँचामा": 499,
      "गर्नुभएको": 500,
      "/%": 501,
      "फरक": 502,
      "बाहिर": 503,
      "भएका": 504,
      "गणना": 505,
      "छैनन्": 506,
      "पूर्वावस्थामा": 507,
      "बढी": 508,
      "उपकरणपट्टी": 509,
      "छविको": 510,
      "असक्षम": 511,
      "चल": 512,
      "आधार": 513,
      "पहिचान": 514,
      "अधिलेखन": 515,
      "गर्नुपर्ने": 516,
      "शब्दकोश": 517,
      "कर्सर": 518,
      "मानक": 519,
      "पासफ्रेज": 520,
      "अहिले": 521,
      "समर्थित": 522,
      "देखि": 523,
      "माउस": 524,
      "मानहरू": 525,
      "स्वतन्त्र": 526,
      "CVS": 527,
      "व्यक्तिगत": 528,
      "योजना": 529,
      "उस्तै": 530,
      "विशेषता": 531,
      "जस्तो": 532,
      "सफ्टवेयर": 533,
      "दायरा": 534,
      "ट्याग": 535,
      "अरू": 536,
      "अल्फा": 537,
      "प्रकारको": 538,
      "कक्ष": 539,
      "भण्डारण": 540,
      "रङदानी": 541,
      "मौलिक": 542,
      "निर्माण": 543,
      "वितरण": 544,
      "c": 545,
      "थिच्नुहोस्": 546,
      "दुई": 547,
      "एकल": 548,
      "स्थायी": 549,
      "नमूना": 550,
      "माउन्ट": 551,
      "पठाउन": 552,
      "संलग्न": 553,
      "एप्लेट": 554,
      "कार्यहरू": 555,
      "शहर": 556,
      "जवाफ": 557,
      "योग्य": 558,
      "कालो": 559,
      "भन्ने": 560,
      "स्थानमा": 561,
      "भाषा": 562,
      "क्रम": 563,
      "पुरानो": 564,
      "विच्छेदन": 565,
      "विवरण": 566,
      "ग्रेडियन्ट": 567,
      "जसले": 568,
      "डिस्क": 569,
      "समाप्ति": 570,
      "इतिहास": 571,
      "फाँट": 572,
      "बाँन्की": 573,
      "फाइलका": 574,
      "प्राथमिकताहरू": 575,
      "जारी": 576,
      "तपाईँसँग": 577,
      "पिक्सेल": 578,
      "पजल": 579,
      "समायोजन": 580,
      "पर्दैन": 581,
      "ट्रयाक": 582,
      "is": 583,
      "प्यासिफिक": 584,
      "रङ्ग": 585,
      "खालीस्थान": 586,
      "गर्नुपर्दछ": 587,
      "C": 588,
      "रचना": 589,
      "लेख्न": 590,
      "सुरुआतमा": 591,
      "सही": 592,
      "घुमाउनुहोस्": 593,
      "डक": 594,
      "नियमित": 595,
      "मोड्युल": 596,
      "सजावट": 597,
      "नगरिएको": 598,
      "अभिव्यक्ति": 599,
      "फलक": 600,
      "५": 601,
      "बढाउनुहोस्": 602,
      "टेम्प्लेट": 603,
      "#": 604,
      "B": 605,
      "GDM": 606,
      "त्यो": 607,
      "सञ्झ्याललाई": 608,
      "लामो": 609,
      "टिप्पणी": 610,
      "हाल": 611,
      "हुन्": 612,
      "देखा": 613,
      "सक्दछ": 614,
      "http": 615,
      "कल": 616,
      "छिटो": 617,
      "बैठक": 618,
      "विषय": 619,
      "अधिकार": 620,
      "उत्पन्न": 621,
      "कार्यस्थान": 622,
      "पज": 623,
      "प्रतिवेदन": 624,
      "प्याकेज": 625,
      "रातो": 626,
      "हेर्न": 627,
      "अस्थायी": 628,
      "थप": 629,
      "सामाग्री": 630,
      "होस्ट": 631,
      "तर्क": 632,
      "छायाँ": 633,
      "बीचमा": 634,
      "सङ्कुचन": 635,
      "विश्वास": 636,
      "यूआरएल": 637,
      "देखाउन": 638,
      "लक्ष्य": 639,
      "lt": 640,
      "पछाडि": 641,
      "सकिने": 642,
      "एल्बम": 643,
      "किनभने": 644,
      "नष्ट": 645,
      "पानाको": 646,
      "बनाउन": 647,
      "सीभीएस": 648,
      "info": 649,
      "3": 650,
      "यसका": 651,
      "प्रतीक": 652,
      "हुँदा": 653,
      "आधारित": 654,
      "%.": 655,
      ";{": 656,
      "{": 657,
      "गरिनेछ": 658,
      "e": 659,
      "कारणले": 660,
      "गुप्तीकरण": 661,
      "बिना": 662,
      "काट्नुहोस्": 663,
      "डाटाबेस": 664,
      "दिइएको": 665,
      "पूर्ण": 666,
      "S": 667,
      "अनुमतिहरू": 668,
      "जानकारी": 669,
      "प्रदर्शित": 670,
      "विभाजन": 671,
      "प्रस्तुत": 672,
      "प्रतिस्थापन": 673,
      "बेलामा": 674,
      "रद्दीटोकरी": 675,
      "क्यास": 676,
      "देखाउने": 677,
      "पर्ने": 678,
      "पहिला": 679,
      "लिनुहोस्": 680,
      "केस": 681,
      "and": 682,
      "अति": 683,
      "कम्प्युटर": 684,
      "गिम्प": 685,
      "साइन": 686,
      "पुस्तिका": 687,
      "सेवा": 688,
      "समाधान": 689,
      "छोड्नुहोस्": 690,
      "नामाकरण": 691,
      "क्रममा": 692,
      "फर्काउनुहोस्": 693,
      "बीचको": 694,
      "इन्टरफेस": 695,
      "हालै": 696,
      "ब्रुस": 697,
      "मूल": 698,
      "l": 699,
      "टायल": 700,
      "हुँदैन": 701,
      "राख्न": 702,
      "H": 703,
      "b": 704,
      "अफलाइन": 705,
      "त्यसपछि": 706,
      "कुञ्जीको": 707,
      "फोल्डरको": 708,
      "संयोजन": 709,
      "ह्यान्डल": 710,
      "हरू": 711,
      "I": 712,
      "XML": 713,
      "वरिपरि": 714,
      "शेल": 715,
      "GTK": 716,
      "फ्रेमहरू": 717,
      "सन्देशको": 718,
      "अनुक्रमणिका": 719,
      "हिज्जे": 720,
      "खेलाडी": 721,
      "गति": 722,
      "पार्ने": 723,
      "द्रष्टव्यहरू": 724,
      "परित्याग": 725,
      "वैकल्पिक": 726,
      "सधैँ": 727,
      "चरण": 728,
      "लेक": 729,
      "सम्मिलित": 730,
      "कार्यका": 731,
      "सक्नुहुन्न": 732,
      "कुञ्जीले": 733,
      "तान्नुहोस्": 734,
      "सम्पादकमा": 735,
      "पूर्व": 736,
      "उत्तर": 737,
      "००": 738,
      "प्रयोगकर्ताले": 739,
      "or": 740,
      "भेटघाट": 741,
      "८": 742,
      "(.": 743,
      "मानाङ्कन": 744,
      "मास्क": 745,
      "मिलाउनुहोस्": 746,
      "हुनुपर्छ": 747,
      "छनौट": 748,
      "प्रयोगकर्ताको": 749,
      "पर्यो": 750,
      "गर्यो": 751,
      "फोन": 752,
      "मेमो": 753,
      "अनपेक्षित": 754,
      "अपेक्षा": 755,
      "फोटो": 756,
      "अन्त्यमा": 757,
      "बोधार्थ": 758,
      "o": 759,
      "सेटअप": 760,
      "मार्फत": 761,
      "एनिमेसन": 762,
      "रङको": 763,
      "संसूचक": 764,
      "विकल्पमा": 765,
      "रद्दीटोकरीमा": 766,
      "),": 767,
      "पूर्वस्थितिमा": 768,
      "ताजा": 769,
      "लम्बाइ": 770,
      "सम्पर्कहरू": 771,
      "सुरक्षा": 772,
      "//": 773,
      "बाँकी": 774,
      "जङ्क": 775,
      "पाठको": 776,
      "लगाइएको": 777,
      "स्क्यान": 778,
      "स्तम्भको": 779,
      "मेनुमा": 780,
      "ग्रिड": 781,
      "बाह्य": 782,
      "g": 783,
      "एक्स": 784,
      "छविमा": 785,
      "परिणाम": 786,
      "अनुपात": 787,
      "पपअप": 788,
      "ब्राउज": 789,
      "नक्कल": 790,
      "कार्यक्षेत्र": 791,
      "म्यानुअल": 792,
      "तास": 793,
      "दर": 794,
      "क्लिपबोर्डमा": 795,
      "gedit": 796,
      "अवयव": 797,
      "असमर्थ": 798,
      "मिल्दो": 799,
      "उपयुक्त": 800,
      "गुप्त": 801,
      "संरचना": 802,
      "त्यसैले": 803,
      "तलको": 804,
      "विकल्पले": 805,
      "सान": 806,
      "कोण": 807,
      "गरी": 808,
      "तहहरू": 809,
      "दर्शक": 810,
      "यससँग": 811,
      "be": 812,
      "com": 813,
      "m": 814,
      "अमान्य": 815,
      "अस्पष्ट": 816,
      "दृश्यमा": 817,
      "फाइलबाट": 818,
      "कुञ्जीमानचित्र": 819,
      "प्रतिक्रिया": 820,
      "बदल्नुहोस्": 821,
      "शाखा": 822,
      "अवस्था": 823,
      "सूचक": 824,
      "डीपीआई": 825,
      "गर": 826,
      "सकिदैन": 827,
      "स्क्रोल": 828,
      "हुनेछैन": 829,
      "u": 830,
      "सट्टामा": 831,
      "States": 832,
      "खराब": 833,
      "गर्नुभयो": 834,
      "पट्टी": 835,
      "उद्धरण": 836,
      "६": 837,
      "टेलिपोर्ट": 838,
      "विच्छेद": 839,
      "डेस्कटपमा": 840,
      "निरन्तरता": 841,
      "मुद्रक": 842,
      "लेख्नुहोस्": 843,
      "अस्वीकार": 844,
      "वस्तुको": 845,
      "8": 846,
      "गरिरहेको": 847,
      "परिभाषा": 848,
      "प्रोक्सी": 849,
      "विस्तृत": 850,
      "month": 851,
      "बग": 852,
      "न्यूनतम": 853,
      "पत्ता": 854,
      "प्रतिशत": 855,
      "रोबोट": 856,
      "विस्तारित": 857,
      "समयमा": 858,
      "ल्याउनुहोस्": 859,
      "झण्डा": 860,
      "अर्थ": 861,
      "भनेर": 862,
      "सेतो": 863,
      "सीडी": 864,
      "स्वीकार": 865,
      "हुँदैछ": 866,
      "कुराकानी": 867,
      "ठाउँ": 868,
      "प्रति": 869,
      "फोर्ट": 870,
      "भए": 871,
      "सम्बन्ध": 872,
      "पढ्ने": 873,
      "हरियो": 874,
      "org": 875,
      "गन्तव्य": 876,
      "घटाउनुहोस्": 877,
      "दोस्रो": 878,
      "बेला": 879,
      "सक्ने": 880,
      "United": 881,
      "कसरी": 882,
      "दिएको": 883,
      "उल्टाउनुहोस्": 884,
      "चलिरहेको": 885,
      "देखिन्छ": 886,
      "URL": 887,
      "UTF": 888,
      "अतिरिक्त": 889,
      "फोकस": 890,
      "सर्भरले": 891,
      "सारांश": 892,
      "स्क्रिनसट": 893,
      "हरेक": 894,
      "इजाजतपत्र": 895,
      "पिक्सेलमा": 896,
      "खेलाडीको": 897,
      "व्यस्त": 898,
      "राम्रो": 899,
      "()": 900,
      "अनुसार": 901,
      "Color": 902,
      "जोडा": 903,
      "न्यून": 904,
      "सार्ने": 905,
      "हुकुमको": 906,
      "अफसेट": 907,
      "अनुगमन": 908,
      "IMAP": 909,
      "बिट": 910,
      "स्थिर": 911,
      "हराइरहेको": 912,
      "केन्द्र": 913,
      "उदाहरणका": 914,
      "छविलाई": 915,
      "मालिक": 916,
      "याद": 917,
      "i": 918,
      "अन्जुता": 919,
      "मेरो": 920,
      "कठीन": 921,
      "मिनेट": 922,
      "समस्या": 923,
      "हुनसक्छ": 924,
      "भर्नुहोस्": 925,
      "असमर्थित": 926,
      "एन": 927,
      "माथिल्लो": 928,
      "लाइब्रेरी": 929,
      "लेबुल": 930,
      "item": 931,
      "चलाउन": 932,
      "बहुविध": 933,
      "साटोमा": 934,
      "उपयोगी": 935,
      "चिडीको": 936,
      "चित्र": 937,
      "अग्रभूमि": 938,
      "गुणस्तर": 939,
      "प्रर्दशन": 940,
      "त्रुटिमोचक": 941,
      "नियम": 942,
      "translate": 943,
      "तपाईँका": 944,
      "पीजीपी": 945,
      "सम्भव": 946,
      "ISO": 947,
      "URI": 948,
      "तयार": 949,
      "रिडू": 950,
      "*": 951,
      "क्वेरी": 952,
      "न्यू": 953,
      "आन्तरिक": 954,
      "उत्प्लावन": 955,
      "जाभा": 956,
      "देखिने": 957,
      "म्याक्रो": 958,
      "सिरिलिक": 959,
      "रेखाङ्कन": 960,
      "विलम्ब": 961,
      "सुरू": 962,
      "$": 963,
      "अक्षर": 964,
      "रहेको": 965,
      "सदस्यता": 966,
      "ग्राफ": 967,
      "प्रवर्धन": 968,
      "ढाँचाबद्ध": 969,
      "पास": 970,
      "सामग्री": 971,
      "१०": 972,
      "अर्धव्यास": 973,
      "डबल": 974,
      "सर्भरबाट": 975,
      "हुनु": 976,
      "mode": 977,
      "परिमार्जित": 978,
      "ला": 979,
      "y": 980,
      "यकिन": 981,
      "यसबाट": 982,
      "सन्देशहरूलाई": 983,
      "xE0": 984,
      "प्रापक": 985,
      "विश्वव्यापी": 986,
      "व्यतिरेक": 987,
      "स्थानान्तरण": 988,
      "RGB": 989,
      "पदवर्णन": 990,
      "लेखक": 991,
      "क्लाइन्ट": 992,
      "मानव": 993,
      "पर्दाको": 994,
      "महत्वपूर्ण": 995,
      "8859": 996,
      "पर्दामा": 997,
      "ल्याटिन": 998,
      "पारदर्शी": 999,
      "हुन्छन्": 1000,
      "उल्टो": 1001,
      "एस": 1002,
      "थम्बनेल": 1003,
      "प्रकाश": 1004,
      "ट्याबमा": 1005,
      "सधै": 1006,
      "साझा": 1007,
      "आफ्नो": 1008,
      "गाढा": 1009,
      "विमानस्थल": 1010,
      "७": 1011,
      "5": 1012,
      "छोडिएको": 1013,
      "भण्डार": 1014,
      "टाँस्नुहोस्": 1015,
      "Name": 1016,
      "कलाकार": 1017,
      "चाललाई": 1018,
      "टुक्रा": 1019,
      "मध्यम": 1020,
      "should": 1021,
      "असर": 1022,
      "नदेखाउने": 1023,
      "उदाहरण": 1024,
      "चालु": 1025,
      "प्रतिक्षा": 1026,
      "भिन्न": 1027,
      "रङहरू": 1028,
      "तस्वीर": 1029,
      "state": 1030,
      "गरिएन": 1031,
      "पत्रमञ्जूषा": 1032,
      "रोक्नुहोस्": 1033,
      "“%": 1034,
      "4": 1035,
      "प्रकारका": 1036,
      "प्रतीक्षा": 1037,
      "वाक्य": 1038,
      "सीमा": 1039,
      "सेकेन्ड": 1040,
      "हप्ता": 1041,
      "”": 1042,
      "क्यामेरा": 1043,
      "खुल्ला": 1044,
      "युनिकोड": 1045,
      "CPU": 1046,
      "पढ्दा": 1047,
      "पाना": 1048,
      "व्यवहार": 1049,
      "सहायक": 1050,
      "आइस्ल्यान्ड": 1051,
      "कोटि": 1052,
      "\\.": 1053,
      "तीन": 1054,
      "औजार": 1055,
      "कागजातको": 1056,
      "कारण": 1057,
      "गर्नुपर्छ": 1058,
      "तल्लो": 1059,
      "सर्भरको": 1060,
      "status": 1061,
      "ईँटको": 1062,
      "ग्रीक": 1063,
      "बल": 1064,
      "म्याद": 1065,
      "पुस्तक": 1066,
      "प्रबन्ध": 1067,
      "प्लेसूची": 1068,
      "रेकर्ड": 1069,
      "वास्तविक": 1070,
      "सन": 1071,
      "R": 1072,
      "टर्मिनलमा": 1073,
      "महिना": 1074,
      "साझेदारी": 1075,
      "कार्यसम्पादन": 1076,
      "पृष्ठमा": 1077,
      "प्रयोगकर्तालाई": 1078,
      "भीपीएन": 1079,
      "माथिको": 1080,
      "मेट्नुहुन्छ": 1081,
      "खानी": 1082,
      "बे": 1083,
      "for": 1084,
      "कागज": 1085,
      "menu": 1086,
      "ठीकसँग": 1087,
      "पृष्ठभूमिको": 1088,
      "सन्देशलाई": 1089,
      "सम्पूर्ण": 1090,
      "तिनीहरू": 1091,
      "सूचीबाट": 1092,
      "एम": 1093,
      "चाहेको": 1094,
      "पठाउने": 1095,
      "सिस्को": 1096,
      "एकाइ": 1097,
      "कुञ्जीलाई": 1098,
      "कुन": 1099,
      "थ्रेसहोल्ड": 1100,
      "समतल": 1101,
      "1f": 1102,
      "उपसंस्करण": 1103,
      "टाढा": 1104,
      "थ्रेड": 1105,
      "बिच": 1106,
      "रुपान्तरण": 1107,
      "विभिन्न": 1108,
      "व्यवस्थापन": 1109,
      "संवादमा": 1110,
      "प्रतिमाहरू": 1111,
      "सोध्नुहोस्": 1112,
      "LDAP": 1113,
      "चलचित्र": 1114,
      "प्रकाशन": 1115,
      "फाँटहरू": 1116,
      "मान्य": 1117,
      "साँच्चिकै": 1118,
      "देखाउँछ": 1119,
      "पाठलाई": 1120,
      "प्रोटोकल": 1121,
      "सङ्कलन": 1122,
      "सुधार": 1123,
      "छेउ": 1124,
      "फोल्डरसँग": 1125,
      "नामको": 1126,
      "बराबर": 1127,
      "-%": 1128,
      "translated": 1129,
      "अपेक्षित": 1130,
      "परिमिति": 1131,
      "सजिलो": 1132,
      "ह्यु": 1133,
      "क्यारेक्टरहरू": 1134,
      "प्राथमिक": 1135,
      "फिल्ड": 1136,
      "एल": 1137,
      "इन्टिजर": 1138,
      "कार्यसूची": 1139,
      "कोठा": 1140,
      "तलका": 1141,
      "title": 1142,
      "विजेट": 1143,
      "सूचीको": 1144,
      "अवास्तविक": 1145,
      "तिनीहरूलाई": 1146,
      "प्याच": 1147,
      "प्रमूल": 1148,
      "माइम": 1149,
      "सट्टा": 1150,
      "PNG": 1151,
      "इजाजतपत्रको": 1152,
      "उन्नत": 1153,
      "सहि": 1154,
      "इन्डेन्ट": 1155,
      "गर्नुहोस्Stock": 1156,
      "डिस्कमा": 1157,
      "सम्भावित": 1158,
      "अन्यथा": 1159,
      "घनत्व": 1160,
      "डोमेन": 1161,
      "शून्य": 1162,
      "१००": 1163,
      "',": 1164,
      "बोर्ड": 1165,
      "म": 1166,
      "एक्सचेन्ज": 1167,
      "कति": 1168,
      "गुप्तलेखन": 1169,
      "चयनकर्ता": 1170,
      "डाइरेक्टरीमा": 1171,
      "प्यानलमा": 1172,
      "फिर्ता": 1173,
      "अस्पष्टता": 1174,
      "चौडाई": 1175,
      "मिल्ने": 1176,
      "स्थितिमा": 1177,
      "कागजातमा": 1178,
      "प्रणालीमा": 1179,
      "संसाधन": 1180,
      "हुदा": 1181,
      "रेडियो": 1182,
      "*.": 1183,
      "दक्षिण": 1184,
      "आइडी": 1185,
      "गहिराइ": 1186,
      "जूम": 1187,
      "निजी": 1188,
      "भएन": 1189,
      "कन्सोल": 1190,
      "खोल्नका": 1191,
      "गरिएमा": 1192,
      "पूरै": 1193,
      "बाँण": 1194,
      "वितरणको": 1195,
      "हल्का": 1196,
      "%(": 1197,
      "xA4": 1198,
      "आज": 1199,
      "उपनाम": 1200,
      "विपरित": 1201,
      "सबैभन्दा": 1202,
      "स्लाइड": 1203,
      "चाहनुभएको": 1204,
      "विराम": 1205,
      "':": 1206,
      "TRANSLATORS": 1207,
      "अन्तराल": 1208,
      "आधारभूत": 1209,
      "कार्यको": 1210,
      "बाइनरी": 1211,
      "मौसम": 1212,
      "JPEG": 1213,
      "रिजोल्युसन": 1214,
      "OF": 1215,
      "navigation": 1216,
      "हार्बोर": 1217,
      "कुञ्जीमा": 1218,
      "नि": 1219,
      "सन्देशमा": 1220,
      "इन्डेन्टेसन": 1221,
      "खारेज": 1222,
      "वर्ण": 1223,
      "पि": 1224,
      "रेन्डर": 1225,
      "शुल्क": 1226,
      "सङ्लग्न": 1227,
      "ld": 1228,
      "अवधि": 1229,
      "प्रयोगका": 1230,
      "रूजु": 1231,
      "www": 1232,
      "कम": 1233,
      "कार्ड": 1234,
      "बफर": 1235,
      "मेगाबाइट": 1236,
      "आवाज": 1237,
      "प्रगति": 1238,
      "लुकेका": 1239,
      "ल्याउन": 1240,
      "स्लट": 1241,
      ".,": 1242,
      "अनुक्रम": 1243,
      "अनुवाद": 1244,
      "सम्भवत": 1245,
      "एचटीएमएल": 1246,
      "गाभ्नुहोस्": 1247,
      "ट्री": 1248,
      "time": 1249,
      "अनुप्रयोगको": 1250,
      "कम्प्युटरमा": 1251,
      "पप": 1252,
      "संक्षिप्त": 1253,
      "कारखाना": 1254,
      "गर्नलाई": 1255,
      "घातक": 1256,
      "चिनियाँ": 1257,
      "नोड": 1258,
      "विजयी": 1259,
      "होस्टनाम": 1260,
      "घण्टा": 1261,
      "नदेखाउनुहोस्": 1262,
      "बाँड्नुहोस्": 1263,
      "बाचन": 1264,
      "भेक्टर": 1265,
      "LexUriServ": 1266,
      "lex": 1267,
      "घन्टा": 1268,
      "परिवेश": 1269,
      "प्रत्यायोजन": 1270,
      "विकृत": 1271,
      "विधि": 1272,
      "अनुप्रयोगले": 1273,
      "आउट": 1274,
      "पूरक": 1275,
      "बाइट": 1276,
      "सान्टा": 1277,
      "Ctrl": 1278,
      "N": 1279,
      "are": 1280,
      "बटनमा": 1281,
      "आई": 1282,
      "तहको": 1283,
      "नीति": 1284,
      "सामग्रीहरू": 1285,
      "अनुकूलन": 1286,
      "अस्तित्व": 1287,
      "किरिङ": 1288,
      "क्यालेन्डर": 1289,
      "विविध": 1290,
      "n": 1291,
      "तथ्याङ्क": 1292,
      "तहमा": 1293,
      "सचेतक": 1294,
      "सार्नका": 1295,
      "छोटो": 1296,
      "जीएनयू": 1297,
      "पत्राचार": 1298,
      "पर्याप्त": 1299,
      "लिन": 1300,
      "विवरणिका": 1301,
      "सङ्केतक": 1302,
      "घटनाहरू": 1303,
      "स्तम्भहरू": 1304,
      "ASCII": 1305,
      "string": 1306,
      "आंशिक": 1307,
      "कार्यक्रमको": 1308,
      "ट्रि": 1309,
      "दुवै": 1310,
      "फाइललाई": 1311,
      "यस्तो": 1312,
      "सी": 1313,
      "सुपरस्क्रिप्ट": 1314,
      "अङ्क": 1315,
      "क्षेत्रमा": 1316,
      "तुलना": 1317,
      "मलाई": 1318,
      "साइट": 1319,
      "}'": 1320,
      "इनलाइन": 1321,
      "छाया": 1322,
      "झार्नुहोस्": 1323,
      "पङ्क्तिबद्ध": 1324,
      "लगाउन": 1325,
      "समान": 1326,
      "हेक्स": 1327,
      "CJK": 1328,
      "आइ": 1329,
      "कार्यलाई": 1330,
      "प्रतीकहरू": 1331,
      "फल्स": 1332,
      "रेखाचित्र": 1333,
      "सेटिङहरू": 1334,
      "उपकरणहरू": 1335,
      "क्लिपबोर्ड": 1336,
      "विकासकर्ता": 1337,
      "it": 1338,
      "कोटिहरू": 1339,
      "गुणहरू": 1340,
      "पढ्नुहोस्": 1341,
      "फर्काउने": 1342,
      "९": 1343,
      "गर्नाले": 1344,
      "नेभिगेसन": 1345,
      "मध्ये": 1346,
      "सफलतापूर्वक": 1347,
      "सादा": 1348,
      "MA": 1349,
      "नीलो": 1350,
      "पहिचायक": 1351,
      "विजार्ड": 1352,
      "स्ट्रोक": 1353,
      "ह्याण्डल": 1354,
      "Stock": 1355,
      "इन्टरनेट": 1356,
      "चार": 1357,
      "प्लगइनले": 1358,
      "मानले": 1359,
      "समूहगत": 1360,
      "प्यानलको": 1361,
      "फ्याक्स": 1362,
      "रहेका": 1363,
      "सायद": 1364,
      "१६": 1365,
      "--%": 1366,
      "on": 1367,
      "खेलमा": 1368,
      "खोल्दा": 1369,
      "डे": 1370,
      "नभएमा": 1371,
      "फड्काउनुहोस्": 1372,
      "XDMCP": 1373,
      "एटलान्टिक": 1374,
      "कम्तिमा": 1375,
      "चयनमा": 1376,
      "मिश्रण": 1377,
      "USA": 1378,
      "अभ्यास": 1379,
      "निकाल्नुहोस्": 1380,
      "प्याकेजहरू": 1381,
      "सिहर्स": 1382,
      "स्थानहरू": 1383,
      "स्पष्ट": 1384,
      "but": 1385,
      "ताररहित": 1386,
      "पाइप": 1387,
      "सहभागी": 1388,
      "सांकेतिक": 1389,
      "तत्काल": 1390,
      "दिनको": 1391,
      "पोइन्ट": 1392,
      "सूचनाहरू": 1393,
      "सेकेन्डमा": 1394,
      "URLs": 1395,
      "etc": 1396,
      "अब": 1397,
      "डि": 1398,
      "पार्दछ": 1399,
      "स्वाचालित": 1400,
      "वर्णको": 1401,
      "स्क्रिनसेभर": 1402,
      "१२": 1403,
      "%%": 1404,
      "'{": 1405,
      "तपाइँको": 1406,
      "थाहा": 1407,
      "रेखामा": 1408,
      "एमएसएन": 1409,
      "गरेन": 1410,
      "ग्राफिक्स": 1411,
      "परेको": 1412,
      "पुनरावृत्ति": 1413,
      "माफ": 1414,
      "मेनुपट्टी": 1415,
      "सर्भरलाई": 1416,
      "://": 1417,
      "button": 1418,
      "परिक्रमण": 1419,
      "प्रश्न": 1420,
      "माहजोङ्ग": 1421,
      "विकास": 1422,
      "संवादको": 1423,
      "++": 1424,
      "GIF": 1425,
      "पाठका": 1426,
      "पुराना": 1427,
      "शक्ति": 1428,
      "शिर्षक": 1429,
      "उचित": 1430,
      "गर्नुहोस": 1431,
      "थिएन": 1432,
      "युरोपेली": 1433,
      "रिमाइन्डर": 1434,
      "विभाजक": 1435,
      "ए": 1436,
      "प्रवाह": 1437,
      "रोबोट२": 1438,
      "सूचीबद्ध": 1439,
      "स्किमा": 1440,
      "अघि": 1441,
      "औसत": 1442,
      "खोलिएको": 1443,
      "पर्छ": 1444,
      "फलकको": 1445,
      "फ्लिप": 1446,
      "यकीन": 1447,
      "सो": 1448,
      "Boston": 1449,
      "[%": 1450,
      "गामा": 1451,
      "ट्यागले": 1452,
      "नदी": 1453,
      "निब्बल": 1454,
      "पारिएमा": 1455,
      "मिडिया": 1456,
      "वक्र": 1457,
      "~": 1458,
      "कम्प्युटरको": 1459,
      "ग्राफिक": 1460,
      "नटलस": 1461,
      "परामिति": 1462,
      "प्रदान": 1463,
      "मेमोहरू": 1464,
      "लाइनमा": 1465,
      ",%": 1466,
      "MIME": 1467,
      "U": 1468,
      "आयातकर्ता": 1469,
      "इन्डियन": 1470,
      "कार्यालय": 1471,
      "त": 1472,
      "सच्याउने": 1473,
      "सहयोगी": 1474,
      "Alt": 1475,
      "needs": 1476,
      "ट्रे": 1477,
      "रङमा": 1478,
      "rarely": 1479,
      "खेललाई": 1480,
      "गरे": 1481,
      "घडी": 1482,
      "पङ्‌क्तिमा": 1483,
      "लगाउने": 1484,
      "लस": 1485,
      "विरोधीको": 1486,
      "सुची": 1487,
      "सुरुको": 1488,
      "file": 1489,
      "here": 1490,
      "जि": 1491,
      "थालनी": 1492,
      "दिशामा": 1493,
      "पठाउँदा": 1494,
      "परामितिहरू": 1495,
      "पासवर्डहरू": 1496,
      "लक्षित": 1497,
      "सकेट": 1498,
      "सन्झ्याल": 1499,
      "होस्": 1500,
      "GNU": 1501,
      "You": 1502,
      "text": 1503,
      "अधोरेखा": 1504,
      "अनुक्रमण": 1505,
      "कुञ्जीका": 1506,
      "कोष्ठक": 1507,
      "ट्र्याक": 1508,
      "भर्न": 1509,
      "सीमान्त": 1510,
      "kde": 1511,
      "एउटै": 1512,
      "चेक": 1513,
      "डाइरेक्टरीहरू": 1514,
      "प्लगइनको": 1515,
      "भर्ने": 1516,
      "unicode": 1517,
      "किनारामा": 1518,
      "परिवर्तित": 1519,
      "फन्टको": 1520,
      "श्रेणी": 1521,
      "संख्या": 1522,
      ";)": 1523,
      "उपयोग": 1524,
      "कमिट": 1525,
      "किरिङमा": 1526,
      "दिशा": 1527,
      "ब्याट्री": 1528,
      "संग": 1529,
      "सञ्जालमा": 1530,
      "format": 1531,
      "कन्फिग": 1532,
      "गतिवर्धक": 1533,
      "परिमार्जक": 1534,
      "पश्चिम": 1535,
      "पुस्तकचिनोहरू": 1536,
      "प्रशासकलाई": 1537,
      "भरिएको": 1538,
      "लेख": 1539,
      "हिब्रु": 1540,
      "गर्नुहोस्Name": 1541,
      "नगरिकन": 1542,
      "साटासाट": 1543,
      "सेक्सन": 1544,
      "City": 1545,
      "अन्तर्गत": 1546,
      "आउँदा": 1547,
      "कोड": 1548,
      "निलो": 1549,
      "पारिन्छ": 1550,
      "पृष्ठको": 1551,
      "वर्ष": 1552,
      "वस्तुलाई": 1553,
      "×": 1554,
      "एकीकृत": 1555,
      "कार्यमा": 1556,
      "लेख्दा": 1557,
      "लेबल": 1558,
      "विवरणका": 1559,
      "अझै": 1560,
      "क्लोत्सकी": 1561,
      "क्षमता": 1562,
      "घट्दो": 1563,
      "परियोजनामा": 1564,
      "पारियो": 1565,
      "प्रकाशित": 1566,
      "मानमा": 1567,
      "रिडु": 1568,
      "व्याख्या": 1569,
      "संभाव्य": 1570,
      "png": 1571,
      "अष्ट्रेलिया": 1572,
      "कोर्नुहोस्": 1573,
      "पाइथोन": 1574,
      "कम्पाइल": 1575,
      "नतिजा": 1576,
      "यसद्वारा": 1577,
      "साझेदार": 1578,
      "आर": 1579,
      "जिनोमका": 1580,
      "फिड": 1581,
      "block": 1582,
      "तारा": 1583,
      "पङ्क्तिबद्धता": 1584,
      "पाँच": 1585,
      "फारम": 1586,
      "विकल्पलाई": 1587,
      "सम्झनुहोस्": 1588,
      "_": 1589,
      "description": 1590,
      "अझ": 1591,
      "उच्चारण": 1592,
      "डी": 1593,
      "थोरै": 1594,
      "रेखात्मक": 1595,
      "लाइनको": 1596,
      "वस्तुमा": 1597,
      "सबैलाई": 1598,
      "weekday": 1599,
      "पिउर्टो": 1600,
      "मानको": 1601,
      "रोज्न": 1602,
      "विशेषताहरू": 1603,
      "(#": 1604,
      "ID": 1605,
      "how": 1606,
      "एङ्कर": 1607,
      "क्याप्सन": 1608,
      "गुलाम": 1609,
      "जसरी": 1610,
      "जीनोम": 1611,
      "बाटोमा": 1612,
      "भी": 1613,
      "मिलान": 1614,
      "लगआउट": 1615,
      "%-": 1616,
      "6": 1617,
      "TIFF": 1618,
      "अनुकुलन": 1619,
      "झन्डा": 1620,
      "ड्राफ्ट": 1621,
      "निषेध": 1622,
      "मात्रा": 1623,
      "शैलि": 1624,
      "\".": 1625,
      "editor": 1626,
      "अध्याय": 1627,
      "चौडा": 1628,
      "फोल्डरबाट": 1629,
      "फोल्डरलाई": 1630,
      "बजाउनुहोस्": 1631,
      "बढि": 1632,
      "मास्टर": 1633,
      "लोडिङ": 1634,
      "साइजमा": 1635,
      "Inc": 1636,
      "SSL": 1637,
      "this": 1638,
      "केप": 1639,
      "चम्किलोपन": 1640,
      "दर्ता": 1641,
      "निर्भर": 1642,
      "निस्क्रिय": 1643,
      "बहुभुज": 1644,
      "बिन्दुहरू": 1645,
      "भइरहेको": 1646,
      "सञ्झ्यालहरू": 1647,
      "साइजको": 1648,
      "Ab": 1649,
      "E": 1650,
      "`": 1651,
      "अपर्याप्त": 1652,
      "इन": 1653,
      "खाताहरू": 1654,
      "जेनेरिक": 1655,
      "द्रष्टब्य": 1656,
      "न्युनतम": 1657,
      "प्याक": 1658,
      "बान्की": 1659,
      "मार्गदर्शक": 1660,
      "मेनुबाट": 1661,
      "operation": 1662,
      "क्लिप": 1663,
      "गोप्य": 1664,
      "डेइमोन": 1665,
      "निमन्त्रणा": 1666,
      "नियन्त्रक": 1667,
      "पेश": 1668,
      "फर्काउन": 1669,
      "रुजु": 1670,
      "उपसर्ग": 1671,
      "गन्तब्य": 1672,
      "दिइन्छ": 1673,
      "फु": 1674,
      "सीएमएस": 1675,
      "O": 1676,
      "PGP": 1677,
      "उप": 1678,
      "देय": 1679,
      "पुरा": 1680,
      "प्रबन्धकमा": 1681,
      "मूल्य": 1682,
      "सञ्चालनहरू": 1683,
      "\")": 1684,
      "\\@": 1685,
      "उद्देश्यका": 1686,
      "जे": 1687,
      "टोटेम": 1688,
      "तत्वमा": 1689,
      "सत्य": 1690,
      "सूचीकृत": 1691,
      "(\"": 1692,
      "El": 1693,
      "अनमाउन्ट": 1694,
      "आकाश": 1695,
      "आगमन": 1696,
      "उपयोगिता": 1697,
      "कहिले": 1698,
      "खेल्नुहोस्": 1699,
      "छनोट": 1700,
      "तत्वको": 1701,
      "तोक्न": 1702,
      "पङ्‌क्तिको": 1703,
      "फ्रेममा": 1704,
      "बटनको": 1705,
      "रेन्डरिङ": 1706,
      "सम्भाव्य": 1707,
      "स्ट्रिङको": 1708,
      "५०": 1709,
      "symbol": 1710,
      "कीराको": 1711,
      "बनावट": 1712,
      "बाइन्डिङ": 1713,
      "बीच": 1714,
      "बोर्डको": 1715,
      "लक": 1716,
      "सङ्कुचित": 1717,
      "समकक्ष": 1718,
      "स्वाप": 1719,
      "हुनेछन्": 1720,
      "SVG": 1721,
      "अठ्ठा": 1722,
      "डिग्री": 1723,
      "सञ्चालक": 1724,
      "सफा": 1725,
      "साइनिङ": 1726,
      "स्वागत": 1727,
      "PNM": 1728,
      "uri": 1729,
      "अनलाइन": 1730,
      "अभिमुखिकरण": 1731,
      "अल्गोरिदम": 1732,
      "दुबै": 1733,
      "पठाइयो": 1734,
      "प्रापकहरू": 1735,
      "भेटघाटको": 1736,
      "लाइनहरू": 1737,
      "लागेको": 1738,
      "वस्तुका": 1739,
      "वाई": 1740,
      "संस्करणमा": 1741,
      "सहित": 1742,
      "अपवाद": 1743,
      "ड्राइभर": 1744,
      "तर्कहरू": 1745,
      "नगर्न": 1746,
      "प्रमाणिकरण": 1747,
      "फिल्टरहरू": 1748,
      "साथी": 1749,
      "सुझाव": 1750,
      "स्केल": 1751,
      "अक्ष": 1752,
      "अनुच्छेद": 1753,
      "जान": 1754,
      "सदस्य": 1755,
      "साधरण": 1756,
      "हेडरहरू": 1757,
      "Z": 1758,
      "h": 1759,
      "इभोल्युसनले": 1760,
      "गर्नुपर्नेछ": 1761,
      "घुमाइको": 1762,
      "छोड्न": 1763,
      "ड्राइभ": 1764,
      "पाठमा": 1765,
      "पूर्वानिर्धारित": 1766,
      "प्लगइनहरू": 1767,
      "do": 1768,
      "f": 1769,
      "size": 1770,
      "उपशीर्षक": 1771,
      "केहि": 1772,
      "निर्देशन": 1773,
      "पश्चिमी": 1774,
      "पिक्सम्याप": 1775,
      "फोल्डरका": 1776,
      "मेटिने": 1777,
      "राम्रोसँग": 1778,
      "वृद्धि": 1779,
      "सञ्झ्यालहरूमा": 1780,
      "सत्रबाट": 1781,
      "सेकेण्ड": 1782,
      "हालका": 1783,
      "हुँनेछ": 1784,
      "CD": 1785,
      "कार्यहरूको": 1786,
      "ठूला": 1787,
      "तिर्का": 1788,
      "दुईवटा": 1789,
      "परिचय": 1790,
      "प्लेयर": 1791,
      "मध्य": 1792,
      "रक": 1793,
      "वेबसाइट": 1794,
      "हिँउ": 1795,
      "हुनसक्दछ": 1796,
      "`%.": 1797,
      "आंशीक": 1798,
      "कागजातहरू": 1799,
      "जसको": 1800,
      "नक्कली": 1801,
      "बराबरीमा": 1802,
      "भूमिका": 1803,
      "लेखन": 1804,
      "संस्था": 1805,
      "स्निपेट": 1806,
      "हिल": 1807,
      "(*.": 1808,
      "250s": 1809,
      "GNOME": 1810,
      "GUI": 1811,
      "Shift": 1812,
      "आयाम": 1813,
      "ओर्का": 1814,
      "घोषणा": 1815,
      "चालको": 1816,
      "जोड": 1817,
      "दोहोर्याउनुहोस्": 1818,
      "नामद्वारा": 1819,
      "पङ्क्तिहरू": 1820,
      "पार्छ": 1821,
      "मेटिएको": 1822,
      "वाचन": 1823,
      "सञ्चार": 1824,
      "११": 1825,
      "ड्यास": 1826,
      "पी": 1827,
      "भित्रको": 1828,
      "!!": 1829,
      "जीटीके": 1830,
      "तत्वहरू": 1831,
      "तिनीहरूको": 1832,
      "दवाब": 1833,
      "बनाउने": 1834,
      "भ्रमण": 1835,
      "वर्तमान": 1836,
      "शाखाको": 1837,
      "सिमा": 1838,
      "हुदैन": 1839,
      "lu": 1840,
      "tar": 1841,
      "अनुरुप": 1842,
      "उर्ध्व": 1843,
      "कुकी": 1844,
      "खैरो": 1845,
      "चाप": 1846,
      "झिक्नुहोस्": 1847,
      "टर्कीस": 1848,
      "त्यस": 1849,
      "दुइ": 1850,
      "देखाउछ": 1851,
      "नामहरू": 1852,
      "फिल्टरName": 1853,
      "सन्तुलन": 1854,
      "साथमा": 1855,
      "साना": 1856,
      "सूत्र": 1857,
      "inmenu": 1858,
      "minutes": 1859,
      "अँध्यारो": 1860,
      "अनुप्रयोगलाई": 1861,
      "कहाँ": 1862,
      "ग्राफिकल": 1863,
      "ग्लेड": 1864,
      "थाक": 1865,
      "पहुँचयोग्य": 1866,
      "प्रदर्शनका": 1867,
      "प्लगइनName": 1868,
      "बाँडफाँड": 1869,
      "मापदण्ड": 1870,
      "लेख्नका": 1871,
      "संग्रह": 1872,
      "संलग्र": 1873,
      "सङ्गीत": 1874,
      "सर्भरसँग": 1875,
      "सिफारिस": 1876,
      "स्लटमा": 1877,
      "अनुप्रयोगका": 1878,
      "कम्तीमा": 1879,
      "पार्नु": 1880,
      "फुटर": 1881,
      "बास्सा": 1882,
      "राख्ने": 1883,
      "रेखाको": 1884,
      "विशिष्ट": 1885,
      "स्रोतको": 1886,
      "02110": 1887,
      "1301": 1888,
      "Gadu": 1889,
      "अन्टार्कटिका": 1890,
      "कूल": 1891,
      "दक्षीण": 1892,
      "नमुना": 1893,
      "प्रेषक": 1894,
      "बाकसमा": 1895,
      "मासिक": 1896,
      "मेट्दा": 1897,
      "रोम": 1898,
      "->": 1899,
      "mm": 1900,
      "केन्द्रित": 1901,
      "खोल्ने": 1902,
      "गरेका": 1903,
      "तेस्रो": 1904,
      "देखाउनु": 1905,
      "देखापर्यो": 1906,
      "नपढिएको": 1907,
      "पुर्वावलोकन": 1908,
      "प्रविष्टिहरू": 1909,
      "मुद्रा": 1910,
      "हावापानी": 1911,
      "हुनुहोस्": 1912,
      "होस्टमा": 1913,
      ";\"": 1914,
      "इङ्गित": 1915,
      "क्यानभास": 1916,
      "क्षेत्रको": 1917,
      "तासलाई": 1918,
      "द्वन्द्व": 1919,
      "प्रक्रियामा": 1920,
      "प्रस्तुतिकरण": 1921,
      "बनावटीसँग": 1922,
      "ब्याकइन्ड": 1923,
      "राखिन्छ": 1924,
      "gtk": 1925,
      "int": 1926,
      "print": 1927,
      "उद्देश्य": 1928,
      "क्यारेक्टरको": 1929,
      "ग्रिडको": 1930,
      "जाँच्नुहोस्": 1931,
      "पुर्वावस्थामा": 1932,
      "लिङ्कहरू": 1933,
      "लिनक्स": 1934,
      "वाक्यांश": 1935,
      "शब्दकुञ्जी": 1936,
      "AIM": 1937,
      "DVD": 1938,
      "copy": 1939,
      "full": 1940,
      "एक्का": 1941,
      "कहिल्यै": 1942,
      "गरिन्छन्": 1943,
      "गर्नुभन्दा": 1944,
      "चक्र": 1945,
      "टेट्राभेक्स": 1946,
      "दिदैन": 1947,
      "परिचित": 1948,
      "प्यानललाई": 1949,
      "प्रसङ्ग": 1950,
      "बदल्न": 1951,
      "वृत्त": 1952,
      "सञ्झ्यालका": 1953,
      "सूचीत": 1954,
      "media": 1955,
      "अवरोध": 1956,
      "उल्लेख": 1957,
      "गर्नको": 1958,
      "दाहिने": 1959,
      "दूरी": 1960,
      "देखाउँदछ": 1961,
      "पाउन": 1962,
      "पासा": 1963,
      "view": 1964,
      "अरबी": 1965,
      "कोडिङ": 1966,
      "क्रस": 1967,
      "गरिरहनु": 1968,
      "दृष्टान्त": 1969,
      "निर्धारित": 1970,
      "पृष्ठहरू": 1971,
      "प्रदायक": 1972,
      "प्राचीन": 1973,
      "मेटा": 1974,
      "रोज्नु": 1975,
      "समाचार": 1976,
      "अवस्थामा": 1977,
      "आफ्नै": 1978,
      "कोडेक": 1979,
      "घडीको": 1980,
      "चाहन्छ": 1981,
      "चित्रपट": 1982,
      "पदचिन्ह": 1983,
      "प्रतिनिधित्व": 1984,
      "वैधता": 1985,
      "हेरिएको": 1986,
      "ईष्ट": 1987,
      "घुमाउन": 1988,
      "ट्रिगर": 1989,
      "डेटाबेस": 1990,
      "नभएका": 1991,
      "पर्नेछ": 1992,
      "पानामा": 1993,
      "प्रस्ताव": 1994,
      "प्रोफाइलको": 1995,
      "बिहिन": 1996,
      "मिलाउन": 1997,
      "लेख्ने": 1998,
      "शब्दहरू": 1999,
      "सहभागीहरूलाई": 2000,
      "।%": 2001,
      "।)": 2002,
      ":\\": 2003,
      "set": 2004,
      "अतितृप्त": 2005,
      "अन्तरक्रिया": 2006,
      "इन्जिन": 2007,
      "तरिका": 2008,
      "तिर": 2009,
      "देखाइन्छ": 2010,
      "पठाइएको": 2011,
      "फाइलसँग": 2012,
      "फाइलहरूलाई": 2013,
      "बटनले": 2014,
      "मोनिटर": 2015,
      "युआरआइ": 2016,
      "सङ्ख्याहरू": 2017,
      "सि": 2018,
      "सीपीयू": 2019,
      "स्तम्भमा": 2020,
      "12": 2021,
      "Id": 2022,
      "^": 2023,
      "find": 2024,
      "k": 2025,
      "search": 2026,
      "एच": 2027,
      "कागजातलाई": 2028,
      "नाममा": 2029,
      "पठाउँदै": 2030,
      "पात्रोमा": 2031,
      "फर्काउँछ": 2032,
      "मिसिलिकरण": 2033,
      "युनिक्स": 2034,
      "संक्षेप": 2035,
      "सरल": 2036,
      "हिजो": 2037,
      "२००": 2038,
      "अनलोड": 2039,
      "छन": 2040,
      "डाइरेक्टरीको": 2041,
      "तहहरूमा": 2042,
      "दशमलव": 2043,
      "पारदर्शीता": 2044,
      "फाइलहरूको": 2045,
      "बजे": 2046,
      "बधाइ": 2047,
      "रूपरेखा": 2048,
      "समूहमा": 2049,
      "हरफ": 2050,
      "US": 2051,
      "क्षितिजीय": 2052,
      "गर्नुहोस्undo": 2053,
      "तान्ने": 2054,
      "त्यसलाई": 2055,
      "त्यस्तो": 2056,
      "देखाइएको": 2057,
      "प्याडिङ": 2058,
      "मार्कअप": 2059,
      "मिस्सी": 2060,
      "रंग": 2061,
      "वार्तालाप": 2062,
      "सञ्चालनका": 2063,
      "D": 2064,
      "Image": 2065,
      "आदेशले": 2066,
      "ग्रेस्केल": 2067,
      "ग्र्यान्ड": 2068,
      "चयनलाई": 2069,
      "देब्रे": 2070,
      "नगरिएका": 2071,
      "पश्चीम": 2072,
      "पहेंलो": 2073,
      "प्रमाणपत्रको": 2074,
      "प्रयत्न": 2075,
      "प्रारम्भिक": 2076,
      "बेनामी": 2077,
      "लोगो": 2078,
      "वास्तवमै": 2079,
      "सङ्ख्यात्मक": 2080,
      "short": 2081,
      "आधा": 2082,
      "एनिमेट": 2083,
      "छविचित्र": 2084,
      "जापानी": 2085,
      "तार": 2086,
      "तालिकाको": 2087,
      "तिनिहरूलाई": 2088,
      "दोहोरो": 2089,
      "बाक्लो": 2090,
      "मिल्दछ": 2091,
      "लुकाइएको": 2092,
      "व्यापारिक": 2093,
      "शर्त": 2094,
      "श्रृङ्खला": 2095,
      "PID": 2096,
      "आवश्यकता": 2097,
      "कार्यान्वयनयोग्य": 2098,
      "चमक": 2099,
      "जहिले": 2100,
      "जिकन्फ": 2101,
      "ट्यागहरू": 2102,
      "ठेगानाको": 2103,
      "दहर": 2104,
      "दाँया": 2105,
      "परिक्षण": 2106,
      "पुनरावलोकन": 2107,
      "पोर्टो": 2108,
      "प्रत्यक्ष": 2109,
      "प्राप्ति": 2110,
      "बटनहरू": 2111,
      "भिन्नता": 2112,
      "मुद्रणका": 2113,
      "रुपले": 2114,
      "K": 2115,
      "color": 2116,
      "r": 2117,
      "them": 2118,
      "आधारमा": 2119,
      "आवृत्ति": 2120,
      "उत्तम": 2121,
      "कच्चा": 2122,
      "खेलिने": 2123,
      "गरिनु": 2124,
      "डिजिटल": 2125,
      "ति": 2126,
      "नहुने": 2127,
      "पोष्ट": 2128,
      "पोष्टस्क्रिप्ट": 2129,
      "प्लगइनका": 2130,
      "फवार्ड": 2131,
      "फ्रेमहरूको": 2132,
      "विण्डो": 2133,
      "शब्दमा": 2134,
      "सार्दा": 2135,
      "सार्नलाई": 2136,
      "सेटिङमा": 2137,
      "स्निपेटहरू": 2138,
      "हिस्टोग्राम": 2139,
      "हुनुपर्ने": 2140,
      "EN": 2141,
      "अथवा": 2142,
      "कर्सरको": 2143,
      "कायम": 2144,
      "कुरा": 2145,
      "खण्डको": 2146,
      "गरिको": 2147,
      "छान्नुहोस्": 2148,
      "जसलाई": 2149,
      "जी": 2150,
      "तथा": 2151,
      "पञ्जा": 2152,
      "प्रगतिमा": 2153,
      "फाइलहरूमा": 2154,
      "सबकी": 2155,
      "स्थापित": 2156,
      "हटाउँदै": 2157,
      "CUPS": 2158,
      "GnuPG": 2159,
      "error": 2160,
      "take": 2161,
      "there": 2162,
      "उपयोगि": 2163,
      "कार्यस्थानमा": 2164,
      "गद्दा": 2165,
      "चालू": 2166,
      "त्रुटिका": 2167,
      "नसकिने": 2168,
      "नहर": 2169,
      "प्रयोगकर्ताका": 2170,
      "फाइलहरूका": 2171,
      "बहुँविध": 2172,
      "रणनीति": 2173,
      "वाइ": 2174,
      "सत्ता": 2175,
      "स्प्रिङ्ग्स": 2176,
      "32001L0059": 2177,
      "=%": 2178,
      "CELEX": 2179,
      "eu": 2180,
      "eur": 2181,
      "europa": 2182,
      "number": 2183,
      "official": 2184,
      "sले": 2185,
      "translations": 2186,
      "अप्रत्याशित": 2187,
      "उज्यालो": 2188,
      "कार्यक्रममा": 2189,
      "ग्रेडिएन्ट": 2190,
      "छड्के": 2191,
      "ठाउँमा": 2192,
      "ठोस": 2193,
      "ती": 2194,
      "थम्बनेलहरू": 2195,
      "दिने": 2196,
      "निष्क्रिय": 2197,
      "पाइन": 2198,
      "प्रतिमाको": 2199,
      "बेर्नुहोस्": 2200,
      "मिलाउने": 2201,
      "मेटिएका": 2202,
      "रेड": 2203,
      "वालेट": 2204,
      "स्क्रिप्टहरू": 2205,
      "स्रोतमा": 2206,
      "हामीले": 2207,
      "आयोजक": 2208,
      "कक्षमा": 2209,
      "कन्क्वेरर": 2210,
      "कार्यक्रमले": 2211,
      "गरेपछि": 2212,
      "छेउपट्टी": 2213,
      "धेरैजसो": 2214,
      "परियोजनाको": 2215,
      "फर्कनुहोस्": 2216,
      "मनिटर": 2217,
      "माछा": 2218,
      "विहिन": 2219,
      "सँगै": 2220,
      "सावधान": 2221,
      "ह्यान्डलर": 2222,
      "10": 2223,
      "2f": 2224,
      "51": 2225,
      "T": 2226,
      "gnome": 2227,
      "खन्नुहोस्": 2228,
      "छविसँग": 2229,
      "दिनेछ": 2230,
      "देख्न": 2231,
      "बादल": 2232,
      "लिखित": 2233,
      "विकल्पको": 2234,
      "संभावित": 2235,
      "सक्नु": 2236,
      "सङ्लग्नता": 2237,
      "सार्दछ": 2238,
      "हाइलाइटिङ": 2239,
      "हुँदै": 2240,
      "१८": 2241,
      "२०": 2242,
      "Fifth": 2243,
      "Floor": 2244,
      "Franklin": 2245,
      "KDE": 2246,
      "P": 2247,
      "space": 2248,
      "कार्यले": 2249,
      "ट्रयाकहरू": 2250,
      "तरीकाले": 2251,
      "पढिएको": 2252,
      "प्लेब्याक": 2253,
      "भइसक्यो": 2254,
      "साम्बा": 2255,
      "सिमान्त": 2256,
      ".%": 2257,
      "=\\\\\\\\": 2258,
      "MD5": 2259,
      "like": 2260,
      "when": 2261,
      "छरितो": 2262,
      "ट्याबलाई": 2263,
      "तान्न": 2264,
      "थिच्दा": 2265,
      "दुक्का": 2266,
      "निर्भरता": 2267,
      "निशुल्क": 2268,
      "भागहरू": 2269,
      "मानचित्रमा": 2270,
      "संशोधन": 2271,
      "सिड": 2272,
      "सुन": 2273,
      "BMP": 2274,
      "अपलोड": 2275,
      "आदेशहरू": 2276,
      "चयनबाट": 2277,
      "चेस": 2278,
      "टोमव्वाय": 2279,
      "दूर": 2280,
      "परिवार": 2281,
      "म्याट्रिक्स": 2282,
      "राउटर": 2283,
      "सार्दै": 2284,
      "२४": 2285,
      "02d": 2286,
      "Sound": 2287,
      "about": 2288,
      "gconfd": 2289,
      "gt": 2290,
      "html": 2291,
      "времяRussia": 2292,
      "अफ": 2293,
      "उही": 2294,
      "चलेको": 2295,
      "जोड्न": 2296,
      "डेटाको": 2297,
      "थप्नका": 2298,
      "थाई": 2299,
      "पछिल्ला": 2300,
      "प्राय": 2301,
      "बाटोहरू": 2302,
